[Playthrough]
PLAYTHROUGH_NAME_3=Ultimate Vault Hunter
PLAYTHROUGH_DESC_3=Ultimate Vault Hunter Mode is where the REALLY REAL game begins. You'll fight tougher enemies, earn better loot, and gain even more levels!

[dlgResetPlaythrough]
Caption=Reset
Prompt=Are you sure you wish to reset this playthrough's mission progress? This will also cause you to lose any unclaimed rewards you may have for this playthrough's completed missions.

[dlgPlaythroughHasBeenReset]
Caption=Reset
Prompt=Playthrough progress has been reset. You will start in Southern Shelf on the mission ''Cleaning Up the Berg''.

[dlgDlcLevelCapNotInstalled]
Caption=Downloadable Content
Prompt=This level %CHARACTERLEVEL% character requires downloadable content that is not accessible at this time.<br><br>You will not be able to earn experience beyond level %LEVELCAP% until additional downloadable content that raises the level cap is installed.

